
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú desplegable “Preajuste de figura”"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menú desplegable “Preajuste de figura”";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "15"; */
"15.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "16"; */
"16.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "17"; */
"17.title" = "Ítem 3";
